{"title":"Phạm Bằng: 'Vợ góp 98% vào thành công của tôi’","link":"http:\/\/giaitri.vnexpress.net\/tin-tuc\/gioi-sao\/trong-nuoc\/pham-bang-vo-gop-98-vao-thanh-cong-cua-toi-2949619.html","content":"                                  <div class=\"block_timer_share\">                                      <div class=\"block_timer left txt_666\">                                          Thứ ba, 11\/2\/2014<span class=\"drash\"> | <\/span>11:49 GMT+7                                    <\/div>                                      <div class=\"block_share right\">                                          <a class=\"btn_facebook\" rel=\"nofollow\" href=\"javascript:;\" title=\"Chia sẻ bài viết lên facebook\"><img alt=\"Chia sẻ bài viết lên facebook\" src=\"http:\/\/st.f1.vnecdn.net\/responsive\/i\/v22\/graphics\/icon_fb.gif\" \/><\/a>  <a class=\"btn_twitter\" rel=\"nofollow\" href=\"javascript:;\" id=\"twitter\" data-url=\"#\" title=\"Chia sẻ bài viết lên twitter\"><img alt=\"Chia sẻ bài viết lên twitter\" src=\"http:\/\/st.f1.vnecdn.net\/responsive\/i\/v22\/graphics\/icon_tw.gif\" \/><\/a>  <a class=\"btn_google\" rel=\"nofollow\" href=\"javascript:;\" title=\"Chia sẻ bài viết lên google+\"><img alt=\"Chia sẻ bài viết lên google+\" src=\"http:\/\/st.f1.vnecdn.net\/responsive\/i\/v22\/graphics\/icon_google.gif\" \/><\/a>  <span class=\"drash_share\">|<\/span>  <a rel=\"nofollow\" href=\"javascript:;\" onclick=\"GT_VNE.printPopup();\" id=\"print_content\" title=\"Print\"><img alt=\"Print\" src=\"http:\/\/st.f1.vnecdn.net\/responsive\/i\/v22\/graphics\/icon_print.gif\"><\/a>  <a rel=\"nofollow\" href=\"javascript:;\" id=\"email_content\" title=\"Email\" class=\"login_5\"><img alt=\"Email\" src=\"http:\/\/st.f1.vnecdn.net\/responsive\/i\/v22\/graphics\/icon_letter.gif\"><\/a>                                    <\/div>                                  <\/div>                                  <div class=\"div-fbook width_common title_div_fbook\">                                      <div class=\"block_timer left txt_666\">Thứ ba, 11\/2\/2014<span class=\"drash\"> | <\/span>11:49 GMT+7<\/div>                                  <\/div>                                  <div class=\"title_news\">                                      <h1>Phạm Bằng: 'Vợ góp 98% vào thành công của tôi’<\/h1>                                  <\/div>                                  <div class=\"short_intro txt_666\">Nam diễn viên kỳ cựu rưng rưng khóe mắt khi nhắc đến người phụ nữ trọn đời hy sinh cho chồng. Khi bà mất, ông đã suy sụp một thời gian dài.<\/div>                                                                  <div class=\"relative_new\">                                      <ul class=\"list_news_dot_3x3_300\">                                          <li>                                          <a href=\"http:\/\/giaitri.vnexpress.net\/tin-tuc\/gioi-sao\/trong-nuoc\/nsut-pham-bang-toi-thuong-tro-ve-nha-voi-noi-co-don-1879175.html\" title=\"NSƯT Phạm Bằng: 'Tôi thường trở về nhà với nỗi cô đơn'\">NSƯT Phạm Bằng: 'Tôi thường trở về nhà với nỗi cô đơn'<\/a>                                        <\/li>                                      <\/ul>                                  <\/div>                                                                  <div class=\"fck_detail width_common\">                                      <p class=\"Normal\"> \t- <em>Một thời gian dài, Phạm Bằng vắng bóng trên màn ảnh nhỏ khiến khán giả nghĩ ông đã dừng nghiệp diễn. Dịp Tết vừa qua ông tái xuất. Vì sao vậy?<\/em><\/p> <p class=\"Normal\"> \t- Hai năm qua, tôi mổ ba lần. Một lần bệnh đàn ông, một lần bệnh ruột thừa, rồi lại viêm túi mật. Lần nguy hiểm nhất là ruột thừa, chỉ cần chậm chút nữa là mất mạng, thành ra sức khỏe cũng xuống. Tôi cũng cố gắng phục hồi sức khỏe cho nhanh để quay lại với khán giả, thuốc ta thuốc tây đủ cả. Tuy vậy bác sĩ vẫn khuyên phải nghỉ hết năm 2013.<\/p> <p class=\"Normal\"> \tDịp cuối năm, nhiều nhà sản xuất mời tôi tham gia, thành ra tôi đành phải làm. Tết vừa rồi tôi thực hiện hai đĩa hài, khi xem lại thấy cũng có hơi chệch choạc. Các cụ nói “văn ôn võ luyện”, mình nghỉ lâu quá nên cũng cần thời gian bắt nhịp lại. Tuy nhiên nhiều khán giả khi xem vẫn khen lắm, đạo diễn cũng rất hài lòng về diễn xuất của tôi.<\/p> <table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\"><tbody><tr><td> \t\t\t\t<img alt=\"IMG-7892-9266-1392028610.jpg\" src=\"http:\/\/m.f9.img.vnecdn.net\/2014\/02\/10\/IMG-7892-9266-1392028610.jpg\"><\/td> \t\t<\/tr><tr><td> \t\t\t\t<p class=\"Image\"> \t\t\t\t\tỞ tuổi 84, Phạm Bằng vẫn miệt mài nghiệp diễn. Ảnh: <em>Ngọc Trần.<\/em><\/p> \t\t\t<\/td> \t\t<\/tr><\/tbody><\/table><p class=\"Normal\"> \t-<em> Điều gì khiến ông vẫn miệt mài với nghiệp diễn?<\/em><\/p> <p class=\"Normal\"> \t- Các anh em cùng thời với tôi, người đã qua đời như Trịnh Mai, người sức khỏe kém nên đã nghỉ như Trịnh Thịnh. Trần Hạnh thì vẫn đóng phim nhưng tôi thấy ông ấy cũng yếu lắm rồi. Nghề diễn nhìn trên màn ảnh thấy nhẹ nhàng, sang trọng nhưng thực ra vất vả lắm. Trước đây còn khỏe tôi còn có thể đi nhiều, tham gia phim dài 30 - 40 tập, giờ không đánh đu với anh em trẻ được. Chỉ làm những phim ngắn hoặc quảng cáo. Tuy nhiên tôi vẫn đi làm bằng xe máy, vừa tự do, vừa đo mức độ phản xạ và sức khỏe của mình.<\/p> <p class=\"Normal\"> \t- <em>Từng kinh qua nhiều dạng vai, ông tâm đắc nhất với vai diễn nào?<\/em><\/p> <p class=\"Normal\"> \t- Trong hơn 40 năm theo nghề, tôi có khoảng 10 năm đóng phản diện, 5 năm đóng chính diện và hơn 20 năm đóng hài. Ngày xưa các đạo diễn kinh nghiệm lắm. Thế Lữ, Trần Huyền Trân, Đình Quang, Đình Nghi… đều là những đạo diễn gạo cội, có con mắt nhìn người rất tốt. Các anh em diễn viên dù thường xuyên bị đói, vẫn rất tâm huyết với nghề. Lớp trẻ bây giờ sướng hơn nên hơi chểnh mảng.<\/p> <p class=\"Normal\"> \tTôi được đạo diễn thử thách bằng nhiều dạng vai. Trong <em>Chuyện thường ngày ở huyện<\/em> tôi đóng vai huyện ủy cùng Hoàng Cúc. Khi ấy tôi đang chuyên những vai phản diện thì bị đạo diễn phân công vào vai chính diện. Tôi cố gắng và đầu tư hết công sức nên cuối cùng vai thành công rực rỡ. Năm ngoài 60 tuổi, tôi vẫn đóng vai trai tân vì ngoại hình trẻ lâu. Sau này mọi người lại ấn tượng tôi với vai ông Sếp trong <em>Gặp nhau cuối tuần<\/em>. Bộ tứ Phạm Bằng - Vân Dung - Quang Thắng - Quốc Khánh làm <em>Gặp nhau cuối tuần<\/em> trong suốt 7 năm. Đến khi thấy hết chất liệu, tôi đề nghị đạo diễn Khải Hưng ngừng lại vì sợ người xem chán. Đến giờ khán giả toàn quốc và cả khán giả nước ngoài vẫn nhớ đến tôi với hình ảnh đó.<\/p> <table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\"><tbody><tr><td> \t\t\t\t<img alt=\"IMG-7903-7123-1392028610.jpg\" data-natural-width=\"400\" src=\"http:\/\/m.f9.img.vnecdn.net\/2014\/02\/10\/IMG-7903-7123-1392028610.jpg\"><\/td> \t\t<\/tr><tr><td> \t\t\t\t<p class=\"Image\"> \t\t\t\t\tPhạm Bằng cho biết, trong năm 2014, ông sẽ tham gia một số phim truyền hình. Ảnh: <em>Ngọc Trần.<\/em><\/p> \t\t\t<\/td> \t\t<\/tr><\/tbody><\/table><p class=\"Normal\"> \t- <em>Khán giả quen nhìn một Phạm Bằng tếu táo trên truyền hình nhưng ngoài đời ông lại là một Phạm Bằng cô đơn, già yếu. Sự mâu thuẫn này khiến ông cảm thấy thế nào?<\/em><\/p> <p class=\"Normal\"> \t- Vợ tôi mất khi mới 65 tuổi. Đó là một phụ nữ mà tôi nghĩ rằng, có lẽ đến kiếp sau nếu may mắn tôi mới gặp được một người như thế. Tôi bị khủng hoảng tinh thần một thời gian dài, anh em khuyên đi làm cho nguôi ngoai. Ngày xưa tôi còn mở hàng bánh trôi ở phố cổ, mọi người hay đến ủng hộ. Từ khi ốm, tôi cũng nghỉ bán hàng. Hiện tôi sống cùng con gái thứ ba chưa chồng. Tôi có niềm vui từ công việc và từ những đứa cháu ngoại thông minh, giỏi giang. Sắp tới tôi sẽ đi châu Âu cùng cháu, coi như tận hưởng những ngày tháng tuổi già. Nếu vợ tôi còn sống, chắc tôi sẽ vui và khỏe hơn nhiều.<\/p> <p class=\"Normal\"> \t- <em>Điều gì ở bà khiến tình cảm của ông vẫn vẹn nguyên như vậy sau 11 năm bà qua đời?<\/em><\/p> <p class=\"Normal\"> \t- Tôi lấy vợ khi 29 tuổi, bà ấy kém tôi 8 tuổi. Trong cuộc sống nói chung, nghề nghiệp nói riêng, sự thành công của tôi 98% nhờ vào công bà ấy, tôi chỉ có 2% thôi. Khi bà ấy còn, tôi cũng thường xuyên nói thế - không phải nịnh vợ đâu. Vợ chồng - chỉ hai người ấy hiểu nhau nhất, ai hiểu bằng? Lúc ấy khó khăn lắm, tôi đi diễn biền biệt, bà ấy ở nhà bươn chải nuôi ba đứa con. Thời đó không có điện thoại như bây giờ, cùng lắm là viết thư, hoặc nhắn tin qua người quen, đời sống căng thẳng đi vay từng đồng, lương chỉ đủ sống 20 hôm, 10 ngày còn lại đi vay. Tôi đi diễn thoải mái trong khi bà ấy ở nhà lo chạy gạo, lo con ốm con đau.<\/p> <p class=\"Normal\"> \tBố mẹ tôi phong kiến, thấy tôi có ba cô con gái nên bắt tôi phải lấy thêm vợ để đẻ con trai nối dõi tông đường. Tôi đi làm cho nhà nước, lấy vợ hai là bị đuổi. Vợ tôi trước đó một thời gian bị bạo bệnh nhưng vì chồng nên cũng cố, may mà sinh được một cậu con trai.<\/p> <table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\"><tbody><tr><td> \t\t\t\t<img alt=\"IMG-7910-5369-1392028610.jpg\" data-natural-width=\"490\" src=\"http:\/\/m.f9.img.vnecdn.net\/2014\/02\/10\/IMG-7910-5369-1392028610.jpg\"><\/td> \t\t<\/tr><tr><td> \t\t\t\t<p class=\"Image\"> \t\t\t\t\tPhạm Bằng và vợ khi còn trẻ.<\/p> \t\t\t<\/td> \t\t<\/tr><\/tbody><\/table><p class=\"Normal\"> \t- <em>Ông từng nổi tiếng đẹp trai, đi diễn biền biệt, có khi nào bà nghi ngờ trách móc?<\/em><\/p> <p class=\"Normal\"> \t- Lúc tôi còn trẻ bà ấy cũng ghen nhiều. Tôi hay đóng cùng Thanh Tú, Đức Lưu… - toàn những người đẹp của sân khấu. Hồi đó, tôi được xếp là một trong ba “ngự lâm pháo thủ” của Hà Nội bởi vẻ phong lưu ưa nhìn. Người ta thấy thế nên đồn thổi thành ra bà ấy nhiều lúc cũng bị dao động. Phụ nữ hay cả tin, trong lòng có thể không có gì nhưng nghe dư luận nói thành ra ức. Sau này bà ấy cũng hiểu ra.<\/p> <p class=\"Normal\"> \tNgày ấy khó khăn, chúng tôi còn chạy ăn từng bữa. Mình chưa lo cơm, làm sao dám nghĩ tới những việc khác. Tất nhiên làm nghề này cũng khó tránh những phút rung động ngoài chồng ngoài vợ, nhưng tôi có quan niệm, cứ về tới nhà là để tất cả những việc khác ở lại ngoài cổng, chỉ biết tới vợ con thôi.<\/p> <p class=\"Normal\" style=\"text-align:right;\"> \t<strong>Ngọc Trần<\/strong> <em>thực hiện<\/em><\/p>                                <\/div>                                  <script type=\"text\/javascript\">                                      \/\/parse video                                      $('.vne_video').each(function(key, val){                                          var $this       = $(this);                                          if ( $this.parent().get(0).tagName.toLowerCase() == 'td' ) {                                              $this.parents('table').before('<div style=\"text-align:center;\"><div class=\"vne_video\">'+$this.html().trim()+'<\/div><\/div>').remove();                                          }                                      });                                      Parser.SITE_URL     = \"http:\/\/vnexpress.net\";                                      Parser.URL          = \"http:\/\/st.f2.vnecdn.net\/responsive\/j\/v1\";                                      Parser.FLASH_URL    = \"http:\/\/st.f4.giaitri.vnecdn.net\/f\/v2\";                                      Parser.SITE_ID      = 1002691;                                      Parser.AUTO_PLAY    = 1;                                      Parser.parseAll();                                                                            \/\/parse video vne old                                      parserOldVideo();                                                                            \/\/ads - chi co tren mobile                                      if ( device_env == 1 ) {                                          common.parserAdsFullScreen();                                      }                                                                            \/\/resize images                                      common.resizeImageDetail();                                      $(window).resize(function() {                                          common.delayFireOnce(1000).done(function() {                                              common.resizeImageDetail();                                          });                                      });                                  <\/script>                                  <div class=\"social_share width_common\" id=\"social_like\">      <div class=\"item_social\" data-component=\"true\" data-component-type=\"like\" data-component-objectid=\"2949619\" data-component-siteid=\"1002691\" data-objecttype=\"1\"><\/div><\/div>                                                                    <div class=\"clear\">&nbsp;<\/div>                              "}