{"title":"10 bí mật tư duy của người giàu <span class=\"no_wrap\"><img src=\"http:\/\/st.f1.vnecdn.net\/responsive\/i\/v15\/graphics\/img_blank.gif\" alt=\"\" class=\"icon_content icon_title_0\" \/><\/span>","link":"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/quoc-te\/10-bi-mat-tu-duy-cua-nguoi-giau-3340981.html","content":"                                                                             <div class=\"block_timer_share\">                                             <div class=\"block_timer left txt_666\">Thứ ba, 12\/1\/2016<span class=\"drash\"> | <\/span>03:00 GMT+7<\/div>                                             <div class=\"block_share right\"><a class=\"btn_facebook\" rel=\"nofollow\" href=\"javascript:;\" title=\"Chia sẻ bài viết lên facebook\"><img alt=\"Chia sẻ bài viết lên facebook\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/icon_fb.gif\" \/><\/a>  <a class=\"btn_twitter\" rel=\"nofollow\" href=\"javascript:;\" id=\"twitter\" data-url=\"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/quoc-te\/10-bi-mat-tu-duy-cua-nguoi-giau-3340981.html\" title=\"Chia sẻ bài viết lên twitter\"><img alt=\"Chia sẻ bài viết lên twitter\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/icon_tw.gif\" \/><\/a>  <a class=\"btn_google\" rel=\"nofollow\" href=\"javascript:;\" title=\"Chia sẻ bài viết lên google+\"><img alt=\"Chia sẻ bài viết lên google+\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/icon_google.gif\" \/><\/a>  <span class=\"drash_share\">|<\/span>      <a rel=\"nofollow\" href=\"javascript:;\" onclick=\"common.printContent();\" title=\"Print\"><img alt=\"Print\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/icon_print.gif\"><\/a>      <a rel=\"nofollow\" href=\"javascript:;\" class=\"login_5\" title=\"Email\"><img alt=\"Email\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/icon_letter.gif\"><\/a><\/div>                                         <\/div>                                                                             <div class=\"div-fbook width_common title_div_fbook\">                                         <div class=\"block_timer left txt_666\">Thứ ba, 12\/1\/2016<span class=\"drash\"> | <\/span>03:00 GMT+7<\/div>                                     <\/div>                                     <div class=\"title_news\">                                         <h1>10 bí mật tư duy của người giàu<\/h1>                                     <\/div>                                     <div class=\"short_intro txt_666\">Khi đứng trước một tình huống, người giàu sẽ quyết định rất nhanh, không tìm lý do bào chữa, vì họ là người hiểu rõ bản thân mình hơn cả.<\/div>                                     <div class=\"relative_new\"><ul class=\"list_news_dot_3x3_300\"><li><a href=\"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/quoc-te\/9-loi-tien-bac-nguoi-giau-khong-bao-gio-mac-3337523.html\" title=\"9 lỗi tiền bạc người giàu không bao giờ mắc\">9 lỗi tiền bạc người giàu không bao giờ mắc<\/a>&nbsp;\/&nbsp;<a href=\"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/quoc-te\/thu-tieu-khien-khien-cac-ty-phu-giau-co-3338361.html\" title=\"Thú tiêu khiển khiến các tỷ phú giàu có\">Thú tiêu khiển giúp các tỷ phú giàu có<\/a><\/li><\/ul><\/div>                                    <div class=\"fck_detail width_common\">                                         <p class=\"Normal\"> \tDaniel Ally là một diễn giả, chuyên gia kinh doanh quốc tế và tác giả của nhiều cuốn sách bán chạy tại Mỹ. Là nhà sáng lập The Ally Way & Dignify Designs, anh đã giúp nhiều lãnh đạo doanh nghiệp tạo lập thương hiệu, giúp các tác giả viết và phát hành sách, đồng thời truyền kinh nghiệm thành công cho hàng trăm người. Anh đã trở thành triệu phú tự thân ở tuổi 24.<\/p> <p class=\"Normal\"> \tTrên <em>Entrepreneur<\/em>, anh đã chia sẻ những bí mật trong suy nghĩ giúp mình trở thành triệu phú.<\/p> <p class=\"Normal\"> \tTôi có cả đống bạn giàu có và thường xuyên tán gẫu với nhau. Hôm qua, tôi nói chuyện với Josh Josh McAfee - nhà sáng lập McAfee Institute. Cậu ấy là người đã nói cho tôi bằng cách nào để gây dựng được một công ty tỷ USD. Cũng như nhiều người giàu khác, chủ đề muôn thủa của cậu ấy là tư duy giàu có.<\/p> <p class=\"Normal\"> \tKenneth Cole - một nhà thiết kế thời trang nổi tiếng nói với tôi rằng chìa khóa để thành công bền vững là sự can đảm. Kevin O'Leary (ngôi sao của show truyền hình khởi nghiệp Shark Tank) thì cho biết tôi chỉ nên nắm giữ các mối quan hệ sinh lời. Kat Cole - CEO Cinnabon khuyên rằng tôi nên thử tất cả, nhưng phải bám lấy cái có kết quả tốt nhất. Còn Marcus Lemonis - ngôi sao của The Profit thì dạy tôi cách làm thế nào để dùng quà tặng mà đạt được mọi mục đích.<\/p> <p class=\"Normal\"> \tTừ tất cả những lời khuyên đó, và kinh nghiệm bản thân, tôi đã đúc kết được làm cách nào để kiếm lời lớn khi kinh doanh.<\/p> <p class=\"subtitle\"> \t1. Tìm ra lý do cao cả hơn là phục vụ bản thân<\/p> <table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\"><tbody><tr><td> \t\t\t\t<img alt=\"10-bi-mat-tu-duy-cua-nguoi-giau\" data-natural-width=\"500\" src=\"http:\/\/img.f25.kinhdoanh.vnecdn.net\/2016\/01\/11\/Daniel-Ally-9493-1452501489.jpg\"><\/td> \t\t<\/tr><tr><td> \t\t\t\t<p class=\"Image\"> \t\t\t\t\tDaniel Ally đã thành triệu phú từ năm 24 tuổi. Ảnh: <em>Daniel Ally<\/em><\/p> \t\t\t<\/td> \t\t<\/tr><\/tbody><\/table><p class=\"Normal\"> \tPhần lớn mọi người muốn có thành công cho bản thân, chứ không phải cho người khác. Họ muốn thắng tất cả giải thưởng, xuất hiện trên tạp chí, kiếm được hàng triệu USD. Có tất cả những điều đó cũng tốt thôi. Nhưng hãy tìm ra lý do nào đó cao cả hơn là cho bản thân mình. Bạn cần hiểu rằng mục đích của bạn quan trọng hơn bản thân bạn. Vì nó sẽ giúp bạn thành công hơn.<\/p> <p class=\"Normal\"> \tMột lãnh đạo không ích kỷ sẽ tập trung vào phát triển những người khác. Những người này từ đó sẽ giúp chính lãnh đạo thành công. Sở thích của tôi là chạy bộ và nâng tạ. Nhưng tôi phát hiện ra rằng nếu giúp người khác tập, tôi cũng trở nên khỏe và nhanh hơn khi mình tự tập. Giúp người khác cũng mất thời gian y như tự làm thôi. Nhưng những người muốn giàu có thì hãy giúp người khác giàu trước đã.<\/p> <p class=\"subtitle\"> \t2. Tìm đến các chuyên gia<\/p> <p class=\"Normal\"> \tMỗi triệu phú đều có một đội chuyên gia cố vấn. Khi đó, họ có thể chọn ra ý kiến tốt nhất. Tôi từng thấy rất nhiều người nghe theo những lời khuyên sai lầm, khiến họ thất bại thê thảm. Vì thế, hãy tìm chuyên gia trong lĩnh vực của bạn và hãy kết bạn nếu có thể.<\/p> <p class=\"Normal\"> \tSự xuất hiện của họ sẽ đưa bạn lên một tầm cao mới. Một người bạn có thể nói: \"Cậu phải chống đẩy nhiều lên\" Nhưng một chuyên gia sẽ giúp bạn làm thế nào để tăng cường sức khỏe, từ đó khiến thành tích tập luyện của bạn tăng theo. Chi phí cho họ sẽ chiếm khoảng 10-20% thu nhập mỗi năm của bạn đấy. Nhưng nếu làm theo lời khuyên của họ, bạn vẫn có thể thanh toán khoản này dễ dàng.<\/p> <p class=\"subtitle\"> \t3. Tạo ra một hệ thống có lực đẩy<\/p> <p class=\"Normal\"> \tCác triệu phú không thể làm việc một mình được. Họ phải có một hệ thống và quy trình cho phép nhân lên nhiều lần sức mạnh và trí tuệ của mình. Sẽ luôn tồn tại cách nào đó giúp bạn hoàn thành công việc nhanh và tốt hơn. Nếu tạo được công thức thành công cho riêng mình, nó sẽ giúp bạn giàu có.<\/p> <p class=\"Normal\"> \tMỗi ngày, tôi đều có vài thói quen, thiết bị và hệ thống giúp mình làm việc hiệu quả. Tôi từng nghĩ dậy sớm sẽ giúp mình thành công. Nhưng tôi nhận ra rằng thời điểm làm việc năng suất nhất của mình là 10h tối đến 4h sáng. Tôi thường đi ngủ rất muộn và nhận ra cực kỳ nhiều lợi ích. Tôi muốn nói rằng thức dậy lúc 5h sáng không phải với ai cũng có tác dụng. Bạn phải tự tìm ra đâu mới là cái có lợi nhất cho mình.<\/p> <p class=\"subtitle\"> \t4. Marketing và bán hàng<\/p> <p class=\"Normal\"> \tMarketing sẽ truyền đi thông điệp về bản thân bạn. Và bán hàng chính là thuyết phục mọi người tin vào thông điệp đó. Marketing giúp xây dựng uy tín và bạn sẽ bán được hàng khi mọi người tin vào danh tiếng đó của bạn. Nếu muốn có nền tảng vững, bạn cần nắm chắc cả 2 kỹ năng lớn này.<\/p> <p class=\"Normal\"> \tTriệu phú là những bậc thầy marketing và bán hàng. Chính kỹ năng này đã đưa tên tuổi họ lên cao và cho phép họ tận hưởng cuộc sống. Hãy tìm hiểu xem thị trường muốn gì và tìm cách thỏa mãn nhu cầu cho họ. Nói ngắn gọn là, hãy tìm một sản phẩm để bán và một câu chuyện để kể về nó.<\/p> <p class=\"subtitle\"> \t5. Quyết định nhanh<\/p> <p class=\"Normal\"> \tMỗi ngày, chúng ta phải quyết định rất nhiều việc. Tuy nhiên, những người giàu nhất sẽ quyết rất nhanh, vì họ hiểu bản thân mình hơn. Phần lớn mọi người chẳng bao giờ được dạy phải ra quyết định như thế nào. Thay vào đó, họ tìm đến những người có thể quyết hộ họ. Đó là lý do vì sao chỉ 10% dân số là các doanh nhân, và họ kiểm soát 90% lực lượng lao động.<\/p> <p class=\"Normal\"> \tQuyết định nhanh có thể giúp bạn giàu có. Một người từng nói với tôi rằng ông ấy không thể tổ chức một sự kiện vì không biết phải làm gì. Nhưng thay vì quyết định, ông ấy lại đưa ra vài lý do để bào chữa. Nếu là một triệu phú, ông ý sẽ quyết ngay có làm hay không. Thế nên, hãy ra quyết định, chứ đừng bao biện.<\/p> <p class=\"subtitle\"> \t6. Quản lý các ưu tiên<\/p> <p class=\"Normal\"> \tƯu tiên tức là làm điều quan trọng nhất trước. Bạn phải giải quyết hàng chục công việc mỗi ngày, nhưng chỉ có thể làm cái có lợi nhất. Hãy tập thói quen ủy quyền hoặc hạn chế các hoạt động tốn thời gian, năng lượng và tiền bạc. Thời gian của bạn là có hạn mà.<\/p> <p class=\"Normal\"> \tNăm 2016 này, hãy liệt kê các ưu tiên chính của bạn là gì. Mục tiêu của bạn nên lớn hết mức có thể. Phần lớn mọi người đặt mục tiêu thấp quá. Thu nhập tăng không đáng kể sẽ khiến khả năng thành triệu phú của bạn thêm xa vời mà thôi. Hãy nhớ bất kể mục tiêu của bạn là gì, bạn sẽ đều tìm ra cách đạt được nó mà thôi.<\/p> <p class=\"subtitle\"> \t7. Làm việc chăm chỉ<\/p> <p class=\"Normal\"> \tVào ngày cuối tuần, các buổi tối, dịp nghỉ lễ, 98% mọi người dành thời gian để nghỉ ngơi. Đây là điều rất lãng phí. Dĩ nhiên là bạn cần nghỉ ngơi, nhưng cũng phải làm việc nữa. Đừng lãng phí thời gian quý báu cho riêng mình khi ngoài kia còn rất nhiều người đang cần bạn giúp. Bạn có nhận ra rằng hạnh phúc thực sự của mình có thể đến từ công việc bạn đang làm hay không?<\/p> <p class=\"Normal\"> \tMột tuyển thủ bóng rổ nổi tiếng từng nói với tôi rằng anh ấy không thể chịu nổi một ngày mà không ném 1.000 cú. Ngày nào anh ta cũng nói \"Bóng rổ là mục đích của đời tôi\". Phải nghỉ ngơi là điều anh ấy cảm thấy như thất bại. Và đó là lý do anh ấy trở thành nhà vô địch. Hãy gắn bó cuộc đời bạn với một mục đích sống. Đó chính là bí mật để trở thành triệu phú.<\/p> <p class=\"subtitle\"> \t8. Phục vụ mọi người<\/p> <p class=\"Normal\"> \tĐiều ngạc nhiên là phần lớn các triệu phú không làm điều này vì tiền. Vì nếu làm thế, họ đã dừng lại ngay khi đạt 1 triệu USD rồi. Thật sự thì, họ làm thế là vì mọi người. Họ hiểu rằng con người luôn phải được đặt lên hàng đầu. Khi bạn phục vụ người khác, lợi nhuận sẽ theo đó mà tới thôi.<\/p> <p class=\"Normal\"> \tTôi từng cười những người làm việc không cần lương (như các tình nguyện viên chẳng hạn). Nhưng giờ chính tôi lại đi làm việc đó. Mỗi sáng thức dậy, câu hỏi đầu tiên xuất hiện trong đầu tôi là: \"Làm thế nào tôi có thể tạo ra nhiều giá trị hơn trong ít thời gian hơn cho mọi người?\", chứ không phải là \"Hôm nay kiếm tiền thế nào bây giờ?\". Và đến cuối ngày, tôi sẽ luôn thấy hàng chồng séc tại bàn đang chờ mình ký duyệt. Chúng đều đến từ dịch vụ tôi đang cung cấp.<\/p> <p class=\"subtitle\"> \t9. Liên tục cải thiện<\/p> <p class=\"Normal\"> \tNếu muốn thay đổi thế giới, bạn cần học rất nhiều kiến thức và thay đổi thật nhanh. Bạn cần bắt đầu đọc sách và thực hiện các ý tưởng đã học được ngay bây giờ. Phần lớn những người bạn giàu có của tôi đều dành ra ít nhất 2 tiếng mỗi ngày để đọc, dĩ nhiên là không phải những thông tin lá cải. Họ có cả tá sách và sổ ghi chú.<\/p> <p class=\"Normal\"> \tKhi bắt đầu công việc mỗi ngày, hãy hỏi bản thân: \"Tôi có thể cải thiện bằng cách nào?\". Nếu có một kỹ năng mà bạn có thể học được, hãy học nó. Phần lớn mọi người chỉ còn thiếu một kỹ năng là có thể thành công thôi. Vì thế, nếu muốn trở thành triệu phú, bạn cần nghiêm túc về cách cải thiện bản thân và thay đổi hàng ngày.<\/p> <p class=\"subtitle\"> \t10. Nhận các góp ý<\/p> <p class=\"Normal\"> \tTôi sẽ không bao giờ quên cách mà một người bạn đã bảo tôi trong một cuộc hội thảo mà chúng tôi cùng tham gia diễn thuyết: \"Daniel, sự khác biệt lớn nhất giữa tác giả có cuốn sách bán chạy nhất và tác giả nghiệp dư chỉ nằm ở một thứ - Sự phản hồi\". Đây là bí quyết giúp cậu ấy bán được hàng triệu cuốn sách trong 2 thập kỷ gần đây.<\/p> <p class=\"Normal\"> \tNhận góp ý là công cụ giúp bạn thành công trong mọi việc kinh doanh. Thi thoảng, những góp ý tuyệt vời có thể đến từ vợ, con cái, hàng xóm, hay thậm chí là mẹ bạn. Thường thì nó đến từ những người chỉ trích bạn mạnh nhất. Bất kỳ lúc nào nhận được những lời phản hồi như vậy, hãy thực hiện những thay đổi cần thiết.  <\/p> <p class=\"Normal\"> \tĐể thành triệu phú, hãy luôn ghi nhớ 10 tư duy bí mật như trên. Nếu bạn làm theo, mọi người sẽ quan tâm và hỗ trợ những gì bạn cần. Khả năng hoàn thiện của bạn sẽ không bị giới hạn nếu bạn có mục đích và niềm tin đủ lớn. Hãy nhớ, phục vụ mọi người, và lợi nhuận sẽ theo sau.<\/p> <p class=\"Normal\" style=\"text-align:right;\"> \t<strong>Hà Thu<\/strong><\/p>                                    <\/div>                                     <script type=\"text\/javascript\">                                         if (typeof(Parser) != 'undefined') {                                             $('.vne_video').each(function(key, val){                                                 var videoId = $(this).html().trim();                                                 var vneVideo = '<div style=\"text-align:center;\"><div class=\"vne_video\">' + videoId + '<\/div><\/div>';                                                 var parentDom = $(this).parent().get(0).tagName;                                                 var tableDom = $(this).parents('table');                                                 if (parentDom == 'TD' || parentDom == 'td') {                                                     tableDom.before(vneVideo).remove();                                                 }                                             });                                                                                          Parser.SITE_URL = 'http:\/\/vnexpress.net';                                             Parser.URL = 'http:\/\/st.f2.vnecdn.net\/responsive\/j\/v1';                                             Parser.FLASH_URL = 'http:\/\/st.f4.vnecdn.net\/responsive\/f\/v19';                                             Parser.AUTO_PLAY = 1;                                             Parser.SITE_ID = 1003159;                                             Parser.parseAll();                                         }                                         if (device_env != 1 && typeof(common.resizeImageDetail) != 'undefined') {                                             common.resizeImageDetail();                                             $(window).resize(function() {                                                 common.delayFireOnce(1000).done(function() {                                                     common.resizeImageDetail();                                                 });                                             });                                         }                                     <\/script>                                     <div class=\"social_share width_common\" id=\"social_like\">      <div class=\"item_social\" data-component=\"true\" data-component-type=\"like\" data-component-objectid=\"3340981\" data-component-siteid=\"1003159\" data-objecttype=\"1\"><\/div><\/div>  \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"width_common mg_bottom_20\" id=\"box_tinlienquan\"> \t\t\t\t\t\t\t\t\t\t\t<div class=\"title_box_category width_common style_02\"> \t\t\t\t\t\t\t\t\t\t\t\t<div class=\"txt_main_category\"> \t\t\t\t\t\t\t\t\t\t\t\t\t<a>Bạn có thể quan tâm<\/a> \t\t\t\t\t\t\t\t\t\t\t\t<\/div> \t\t\t\t\t\t\t\t\t\t\t<\/div> \t\t\t\t\t\t\t\t\t\t\t<div class=\"content_box_category width_common\"> \t\t\t\t\t\t\t\t\t\t\t\t<ul class=\"list_news_dot_3x3\"> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<li> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<a href=\"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/tien-cua-toi\/robert-kiyosaki-nhung-bai-hoc-o-truong-lop-khong-giup-ban-lam-giau-3313820.html?utm_source=detail&utm_medium=box_recommend&utm_campaign=boxtracking\" title=\"Robert Kiyosaki: 'Những bài học ở trường lớp không giúp bạn làm giàu'\">Robert Kiyosaki: 'Những bài học ở trường lớp không giúp bạn làm giàu'<\/a> <span class=\"txt_666\">(18\/11)<\/span> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<span class=\"no_wrap\"><img class=\"icon_content icon_title_0\" alt=\"\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/img_blank.gif\" \/><a class=\"icon_commend\" href=\"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/tien-cua-toi\/robert-kiyosaki-nhung-bai-hoc-o-truong-lop-khong-giup-ban-lam-giau-3313820.html#box_comment\" style=\"white-space: nowrap; cursor: pointer; display: none;\"><span class=\"txt_num_comment\" data-type=\"comment\" data-objecttype=\"1\" data-objectid=\"3313820\"><img class=\"icon_content icon_title_coment\" alt=\"\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/img_blank.gif\" \/>&nbsp;<\/span><\/a><\/span>\t\t\t\t\t\t\t\t\t\t\t\t\t\t<\/li> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<li> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<a href=\"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/quoc-te\/bai-hoc-tu-thang-ngay-vo-gia-cu-cua-trieu-phu-3320491.html?utm_source=detail&utm_medium=box_recommend&utm_campaign=boxtracking\" title=\"Bài học từ tháng ngày vô gia cư của triệu phú\">Bài học từ tháng ngày vô gia cư của triệu phú<\/a> <span class=\"txt_666\">(1\/12)<\/span> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<span class=\"no_wrap\"><img class=\"icon_content icon_title_0\" alt=\"\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/img_blank.gif\" \/><a class=\"icon_commend\" href=\"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/quoc-te\/bai-hoc-tu-thang-ngay-vo-gia-cu-cua-trieu-phu-3320491.html#box_comment\" style=\"white-space: nowrap; cursor: pointer; display: none;\"><span class=\"txt_num_comment\" data-type=\"comment\" data-objecttype=\"1\" data-objectid=\"3320491\"><img class=\"icon_content icon_title_coment\" alt=\"\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/img_blank.gif\" \/>&nbsp;<\/span><\/a><\/span>\t\t\t\t\t\t\t\t\t\t\t\t\t\t<\/li> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<li> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<a href=\"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/quoc-te\/bi-quyet-tro-thanh-trieu-phu-cua-ceo-28-tuoi-3328999.html?utm_source=detail&utm_medium=box_recommend&utm_campaign=boxtracking\" title=\"Bí quyết trở thành triệu phú của CEO 28 tuổi\">Bí quyết trở thành triệu phú của CEO 28 tuổi<\/a> <span class=\"txt_666\">(17\/12)<\/span> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<span class=\"no_wrap\"><img class=\"icon_content icon_title_0\" alt=\"\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/img_blank.gif\" \/><a class=\"icon_commend\" href=\"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/quoc-te\/bi-quyet-tro-thanh-trieu-phu-cua-ceo-28-tuoi-3328999.html#box_comment\" style=\"white-space: nowrap; cursor: pointer; display: none;\"><span class=\"txt_num_comment\" data-type=\"comment\" data-objecttype=\"1\" data-objectid=\"3328999\"><img class=\"icon_content icon_title_coment\" alt=\"\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/img_blank.gif\" \/>&nbsp;<\/span><\/a><\/span>\t\t\t\t\t\t\t\t\t\t\t\t\t\t<\/li> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<li> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<a href=\"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/quoc-te\/toi-da-tra-no-gan-50-000-usd-trong-6-thang-3334163.html?utm_source=detail&utm_medium=box_recommend&utm_campaign=boxtracking\" title=\"Tôi đã trả nợ gần 50.000 USD trong 6 tháng\">Tôi đã trả nợ gần 50.000 USD trong 6 tháng<\/a> <span class=\"txt_666\">(27\/12)<\/span> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<span class=\"no_wrap\"><img class=\"icon_content icon_title_0\" alt=\"\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/img_blank.gif\" \/><a class=\"icon_commend\" href=\"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/quoc-te\/toi-da-tra-no-gan-50-000-usd-trong-6-thang-3334163.html#box_comment\" style=\"white-space: nowrap; cursor: pointer; display: none;\"><span class=\"txt_num_comment\" data-type=\"comment\" data-objecttype=\"1\" data-objectid=\"3334163\"><img class=\"icon_content icon_title_coment\" alt=\"\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/img_blank.gif\" \/>&nbsp;<\/span><\/a><\/span>\t\t\t\t\t\t\t\t\t\t\t\t\t\t<\/li> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<li> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<a href=\"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/tien-cua-toi\/toi-kiem-gap-3-luong-cu-sau-mot-nam-bi-sa-thai-3324024.html?utm_source=detail&utm_medium=box_recommend&utm_campaign=boxtracking\" title=\"Tôi kiếm gấp 3 lương cũ sau một năm bị sa thải\">Tôi kiếm gấp 3 lương cũ sau một năm bị sa thải<\/a> <span class=\"txt_666\">(8\/12)<\/span> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<span class=\"no_wrap\"><img class=\"icon_content icon_title_0\" alt=\"\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/img_blank.gif\" \/><a class=\"icon_commend\" href=\"http:\/\/kinhdoanh.vnexpress.net\/tin-tuc\/tien-cua-toi\/toi-kiem-gap-3-luong-cu-sau-mot-nam-bi-sa-thai-3324024.html#box_comment\" style=\"white-space: nowrap; cursor: pointer; display: none;\"><span class=\"txt_num_comment\" data-type=\"comment\" data-objecttype=\"1\" data-objectid=\"3324024\"><img class=\"icon_content icon_title_coment\" alt=\"\" src=\"http:\/\/st.f1.kinhdoanh.vnecdn.net\/i\/v4\/graphics\/img_blank.gif\" \/>&nbsp;<\/span><\/a><\/span>\t\t\t\t\t\t\t\t\t\t\t\t\t\t<\/li> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<\/ul> \t\t\t\t\t\t\t\t\t\t\t<\/div> \t\t\t\t\t\t\t\t\t\t<\/div> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t                                     <div class=\"clear\">&nbsp;<\/div>                                 "}