{"title":"Những người hết sạch tiền chỉ sau vài năm trúng xổ số <span class=\"no_wrap\"><img src=\"http:\/\/st.f1.vnecdn.net\/responsive\/i\/v15\/graphics\/img_blank.gif\" alt=\"\" class=\"icon_content icon_title_0\" \/><\/span>","link":"http:\/\/giadinh.vnexpress.net\/tin-tuc\/tieu-dung\/nhung-nguoi-het-sach-tien-chi-sau-vai-nam-trung-xo-so-3340909.html","content":"              <div class=\"block_timer_share\">              <div class=\"block_timer left txt_666\">                  Thứ ba, 12\/1\/2016<span class=\"drash\">&nbsp;|&nbsp;<\/span>06:00 GMT+7            <\/div>                              <div class=\"block_share right\">                      <a class=\"btn_facebook\" rel=\"nofollow\" href=\"javascript:;\" title=\"Chia sẻ bài viết lên facebook\"><img alt=\"Chia sẻ bài viết lên facebook\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/icon_fb.gif\" \/><\/a>  <a class=\"btn_twitter\" rel=\"nofollow\" href=\"javascript:;\" id=\"twitter\" title=\"Chia sẻ bài viết lên twitter\" data-url=\"\" ><img alt=\"Chia sẻ bài viết lên twitter\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/icon_tw.gif\" \/><\/a>  <a class=\"btn_google\" rel=\"nofollow\" href=\"javascript:;\" title=\"Chia sẻ bài viết lên google+\"><img alt=\"Chia sẻ bài viết lên google+\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/icon_google.gif\" \/><\/a>  <span class=\"drash_share\">|<\/span>  <a rel=\"nofollow\" href=\"javascript:void(0);\" onclick=\"printPopup('http:\/\/giadinh.vnexpress.net\/print\/tieu-dung\/nhung-nguoi-het-sach-tien-chi-sau-vai-nam-trung-xo-so-3340909.html')\" id=\"print_content\" class=\"icon_portal_thethao icon_printer\" alt=\"Print\" title=\"Print\"><img alt=\"\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/icon_print.gif\"><\/a>  <a href=\"javascript:;\" class=\"login_5\"><img alt=\"\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/icon_letter.gif\"><\/a>  <script type=\"text\/javascript\">  function printPopup(url) {      window.open(url, \"_blank\", \"left=300,top=0,width=550,height=600,toolbar=0,scrollbars=1,status=0\")  }  <\/script>                <\/div>                      <\/div>          <div class=\"div-fbook width_common title_div_fbook\">          <div class=\"block_timer left txt_666\">              Thứ ba, 12\/1\/2016<span class=\"drash\">&nbsp;|&nbsp;<\/span>06:00 GMT+7        <\/div>      <\/div>            <div class=\"title_news\">          <h1>Những người hết sạch tiền chỉ sau vài năm trúng xổ số<\/h1>      <\/div>      <div class=\"short_intro txt_666\">Không biết cách quản lý tiền, cuộc sống của họ trở nên tồi tệ hơn sau khi thành người siêu giàu. Cuối cùng, họ trắng tay nhanh chóng.<\/div>              <div class=\"relative_new\">              <ul class=\"list_news_dot_3x3_300\">                                      <li>                          <a href=\"http:\/\/giadinh.vnexpress.net\/tin-tuc\/to-am\/cap-vo-chong-tieu-sach-tien-ty-trung-so-sau-mot-nam-vung-tay-mua-sam-3339415.html\" tabindex=\"1\" title=\"Cặp vợ chồng tiêu sạch tiền tỷ trúng số sau một năm vung tay mua sắm\" alt=\"Cặp vợ chồng tiêu sạch tiền tỷ trúng số sau một năm vung tay mua sắm\">&nbsp;Cặp vợ chồng tiêu sạch tiền tỷ trúng số sau một năm vung tay mua sắm<\/a>                    <\/li>                              <\/ul>          <\/div>          <div class=\"fck_detail width_common\">          <p class=\"subtitle\"> \tCó tiền khiến cặp vợ chồng từng hạnh phúc phải ly hôn<\/p> <table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\"><tbody><tr><td> \t\t\t\t<img alt=\"nhung-nguoi-het-sach-tien-chi-sau-vai-nam-trung-xo-so\" data-natural-width=\"400\" src=\"http:\/\/img.f13.giadinh.vnecdn.net\/2016\/01\/11\/article-2295133-18C02AA3000005-1284-3568-1452502161.jpg\"><\/td> \t\t<\/tr><tr><td> \t\t\t\t<p class=\"Image\"> \t\t\t\t\tNhững ngày tháng ăn chơi phung phí sau khi trúng xổ số của cặp vợ chồng Griffiths - Ảnh: <em>RPPA.<\/em><\/p> \t\t\t<\/td> \t\t<\/tr><\/tbody><\/table><p class=\"Normal\"> \tTrước khi trúng 2,76 triệu USD vào năm 2005, cặp vợ chồng người Mỹ Lara và Roger Griffiths gần như chưa bao giờ cãi nhau. Sau khi có \"cục tiền rơi vào đầu\", họ mua một ngôi nhà trị giá cả triệu USD và một chiếc siêu xe Porche. <span>Griffiths <\/span>nghỉ việc, đi chơi, du lịch, theo đuổi giấc mơ âm nhạc, sống một cuộc sống xa hoa.<\/p> <p class=\"Normal\"> \tKết quả là 6 năm sau ngày trúng xổ số, họ chia tay vì Griffiths có quan hệ tình cảm với người phụ nữ khác, chấm dứt 14 năm hôn nhân với Lara. Ngôi nhà của họ cũng bị hỏa hoạn tàn phá. Chỉ còn vài đôla trong tài khoản. Lara phải đi làm công cho chính thẩm mỹ viện mà trước mình từng là bà chủ.<\/p> <p class=\"subtitle\"> \tMất hết 16,2 triệu đôla chỉ trong một năm<\/p> <p class=\"Normal\"> \tWilliam Post trúng 16,2 triệu USD trong một lần chơi lô tô ở Pennsylvania, Mỹ vào năm 1988. Vậy nhưng chỉ một năm sau đó, anh ta còn mắc nợ 1 triệu USD.<\/p> <p class=\"Normal\"> \tSau khi Post trúng thưởng, người bạn gái đã kiện anh ta ra tòa để được chia một phần tiền thưởng và cô này đã thành công. Sự thật còn cay đắng với Post hơn khi anh trai Post bị cảnh sát bắt vì tội... thuê người giết để được thừa kế.<\/p> <p class=\"Normal\"> \tSau khi mở nhiều hoạt động kinh doanh cho gia đình, Post chìm trong nợ nần và từng phải ngồi tù vì đã nổ súng vào một nhân viên phụ trách ngân quỹ. Hiện giờ gần 70 tuổi, Post sống lặng lẽ nhờ khoản trợ cấp xã hội 450 USD mỗi tháng và những tem phiếu nhận thức ăn.<\/p> <p class=\"subtitle\"> \tTrở lại làm công nhân sau 11 năm trúng 10 triệu USD<\/p> <table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\"><tbody><tr><td> \t\t\t\t<img alt=\"nhung-nguoi-het-sach-tien-chi-sau-vai-nam-trung-xo-so-1\" data-natural-width=\"450\" src=\"http:\/\/img.f13.giadinh.vnecdn.net\/2016\/01\/11\/83b1e525449e828fcb923772238d-C-2446-7533-1452502162.jpg\"><\/td> \t\t<\/tr><tr><td> \t\t\t\t<p class=\"Image\"> \t\t\t\t\tSharon Tirabassi, triệu phú không tiền - Ảnh: <em>IBN.<\/em><\/p> \t\t\t<\/td> \t\t<\/tr><\/tbody><\/table><p class=\"Normal\"> \tNăm 2004, Sharon Tirabassi, một bà mẹ đơn thân sống tại Hamilton, Ontario, Canada đã trúng hơn 10 triệu đô la khi tham gia chơi bài tại công ty Trò chơi và Xổ số Ontario. <\/p> <p class=\"Normal\"> \tCô dùng số tiền đó để mua một ngôi nhà lớn, những chiếc xe hơi đắt tiền, quần áo thiết kế, dự những bữa tiệc xa hoa, những chuyến du lịch tốn kém, trao tặng cho người thân và cho bạn bè vay. Sau 11 năm ăn chơi, Tirabassi chẳng còn đồng xu nào ở tuổi 37. Bây giờ, cô đi lại bằng xe bus, ở nhà thuê và đi làm thuê bán thời gian. Cũng may, cô còn gửi một ít tiền dành riêng cho con mình vào một quỹ ủy thác và bọn trẻ sẽ được phép lấy tiền khi chúng 26 tuổi.<\/p> <p class=\"subtitle\"> \tHai lần trúng xổ số và giờ sống trong một ngôi nhà di động<\/p> <p class=\"Normal\"> \tEvelyn Adams, một phụ nữ sống ở bang New Jersey, Mỹ đã hai lần trúng lô tô, một vào năm 1985 và một vào năm 1986, với tổng số tiền thưởng là 5,4 triệu USD. Tuy nhiên, <span>Evelyn Adams cũng không biết giữ tiền. Ngoài đem tiền cho nhiều người khi họ đề nghị giúp đỡ, Adams sau đó nướng phần lớn vào các máy đánh bạc. <\/span><span>Giờ đây, Evelyn Adams buộc phải sống trong một ngôi nhà di động rẻ tiền.<\/span><\/p> <p class=\"subtitle\"> \tTự tử vì nợ nần<\/p> <p class=\"Normal\"> \tNăm 1998, Gerald Muswagon trúng 10 triệu đôla trong một chương trình vui chơi có thưởng ở Canada. Tuy nhiên, anh ta đã tiêu sạch số tiền đó trong vòng 7 năm vào các cuộc nhậu nhẹt, tiệc tùng và lại ngập trong nợ nần. Năm 2005, Muswagon treo cổ trong gara ô tô tại nhà của bố mẹ đẻ.<\/p> <p class=\"subtitle\"> \tTrúng 4,2 triệu đô la mà vẫn quỵt nợ<\/p> <p class=\"Normal\"> \tNăm 1993, Suzanne Mullins trúng 4,2 triệu đôla khi chơi lô tô ở Virginia, Mỹ. Thay vì nhận tất cả phần thưởng một lần, cô chọn cách mỗi năm lấy một phần.<\/p> <p class=\"Normal\"> \tNăm 2006, cô vay gần 200 nghìn đôla, hứa sẽ trả lại khi nhận khoản tiền trả hàng năm từ công ty xổ số Virginia. Tuy nhiên, sau đó, quy định trả thưởng thay đổi, Mullins lấy hết số phần thưởng còn lại nhưng không trả nợ. Công ty cho vay nợ đã đem sự việc lên tòa. Mullins buộc phải trả lại 154 nghìn đôla cho công ty vay nợ nhưng đến nay vẫn chưa trả được đồng nào vì đã vô sản. Mullins đổ lỗi đã dùng tiền để chữa bệnh cho con rể hết một triệu USD.<\/p> <p class=\"subtitle\"> \tBị chồng giết do tiêu hết số tiền thắng giải<\/p> <p class=\"Normal\"> \tNăm 1991, Ibi Roncaioli, một chủ cơ sở làm đẹp người Canada gốc Hungary đã trúng 5 triệu USD. Bất bình vì vợ giấu mình tiêu hết sạch tiền, ông <span>Joseph Roncaioli (sinh năm 1936), vốn là một bác sĩ đã tiêm cho vợ đến chết vào năm 2003. Ngoài việc cho mỗi đứa con trai 800 nghìn USD, <\/span><span>Ibi Roncaioli đã chuyển <\/span><span>2 triệu USD cho đứa con bí mật mà cô có với người đàn ông khác. Sau khi vợ chết, ông Roncaioli cũng phát hiện nhiều lần <\/span><span>vợ <\/span><span>đã giả mạo chữ ký của mình trong các giao dịch ngân hàng.<\/span><\/p> <p class=\"subtitle\"> \t<span>Trở lại công việc thu gom rác sau 8 năm trúng xổ số<\/span><\/p> <table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\"><tbody><tr><td> \t\t\t\t<img alt=\"nhung-nguoi-het-sach-tien-chi-sau-vai-nam-trung-xo-so-2\" data-natural-width=\"400\" src=\"http:\/\/img.f13.giadinh.vnecdn.net\/2016\/01\/11\/article-0-09D15464000005DC-24-8062-6724-1452502162.jpg\"><\/td> \t\t<\/tr><tr><td> \t\t\t\t<p class=\"Image\"> \t\t\t\t\tCarrol trởi lại công việc dọn rác vào năm 2010, sau 8 năm ăn chơi đập phá. Ảnh: <em>Newspics.<\/em><\/p> \t\t\t<\/td> \t\t<\/tr><\/tbody><\/table><p class=\"Normal\"> \tAnh chàng người Anh Michael Carroll trúng 15 triệu USD vào năm 2002, khi mới 19 tuổi. Sau đó, <span>Carroll <\/span>nhanh chóng tiêu sạch số tiền vào ma túy, tiệc tùng, gái điếm, xe hơi, bài bạc. <span>Carroll<\/span> cũng đầu tư một chút vào bất động sản và thất bại. Không chịu nổi cuộc sống phung phí của Carrol, vợ anh ta đã bế con gái bỏ nhà đi. Năm 2010, Carrol phải tuyên bố phá sản. Sau nửa năm phải sống với mức trợ cấp 42 bảng một tuần dành cho người thất nghiệp, cuối cùng, Carrol cũng xin được công việc dọn rác như đã từng làm trước đây với mức lương 200 bảng một tuần.<\/p> <p class=\"subtitle\"> \tCuộc sống bất hạnh sau khi trúng xổ số của nhà thầu xây dựng<\/p> <p class=\"Normal\"> \tNăm 2002, nhà thầu xây dựng sống ở Tây Virginia là Andrew Jackson Whittaker Jr trúng thưởng <span>315 triệu đôla <\/span><span>trong trò chơi Powerball. Sau khi nộp thuế, ông còn 114 triệu đôla. Trở thành triệu phú trong chốc lát nhưng cuộc sống của Whittaker Jr đầy bi kịch. 8 tháng sau khi giành chiến thắng, trong một lần lưu tới câu lạc bộ thoát y ở địa phương, ông bị mất chiếc xe cùng 545 nghìn đôla trong đó. Tháng 9\/2004, bạn trai của cháu gái Whittaker chết vì sốc thuốc tại nhà Whittaker, còn chính cô cháu gái 3 tháng sau cũng chết ở nhà một người bạn khác. Whittaker sau đó bị kiện ra tòa vì người ta phát hiện ông ta đã ăn gian để trúng thưởng. Toàn bộ tài sản của Whittaker đã đội nón ra đi sau 4 năm.<\/span><\/p> <p class=\"subtitle\"> \t<span>Trúng xổ số, ly hôn và tự tử<\/span><\/p> <p class=\"Normal\"> \t<span>Billy Bob Harrell Jr, a<\/span>nh chàng nhân viên của hệ thống bán lẻ Home Depot trúng 31 triệu đôla vào năm 1997. Ban đầu cuộc sống của Billy Bob khá tốt, anh ta mua một trang trại, 6 ngôi nhà và vài chiếc xe hơi mới. Giống như nhiều người trúng xổ số khác, Billy Bob không biết nói lời từ chối khi người khác hỏi vay tiền. Cuối cùng, không chịu nổi anh ta, người vợ đệ đơn ly hôn còn Billy kết thúc cuộc đời bằng tự tử.<\/p> <p class=\"subtitle\"> \tBà mẹ tuổi teen quá trẻ để biết cách sử dụng tiền <\/p> <p class=\"Normal\"> \tNăm 2003, cô gái người Anh Callie Rogers trúng 3 triệu USD. Mới 16 tuổi, Roger còn quá trẻ để biết cách quản lý tiền bạc. Cô phung phí vào các cuộc du lịch, tiệc tùng, mua quà tặng bạn bè, mua đồ trang sức, mỹ phẩm và phẫu thuật thẩm mỹ. Ở tuổi 22, Roger ngập trong nợ nần. Cô cũng đã là mẹ đơn thân của hai đứa trẻ. Roger buộc phải làm công việc dọn dẹp để có tiền nuôi con.<\/p> <p class=\"subtitle\"> \tTrở thành người giao hàng sau năm rưỡi trúng 1,9 triệu USD<\/p> <p class=\"Normal\"> \tAnh chàng Luke Pittard người gốc Welsh trúng 1,9 triệu đôla vào năm 2006. <span>Pittard <\/span>dùng phần lớn tiền thưởng để thực hiện một chuyến đi tới quần đảo Canary ở phía Tây Bắc châu Phi, tổ chức đám cưới và mua một ngôi nhà.<\/p> <p class=\"Normal\"> \tChỉ một năm rưỡi sau, Luke Pittard đã phải trở lại công việc giao hàng cho Mc Donald’s để kiếm sống. Tuy vậy, đây vẫn là một trong những người may mắn vì anh vẫn còn một chút tiền gửi ngân hàng để lấy lãi.<\/p> <p class=\"Normal\" style=\"text-align:right;\"> \t<strong>Hoàng Anh<\/strong> (Theo <em>Business Insider<\/em>)<\/p>    <\/div>                      <div class=\"block_chiase_480\">                  <div class=\"block_goithutoasoan\">                      <div class=\"content_goithutoasoan\">                          Gửi câu hỏi tư vấn <a href=\"\/postarticle\/index\/cateid\/1003806\/type\/2\">tại đây<\/a> hoặc về <a target=\"_blank\" href=\"mailto:giadinh@vnexpress.net\">giadinh@vnexpress.net<\/a>                      <\/div>                  <\/div>              <\/div>              <script type=\"text\/javascript\">          if(typeof(Parser) != \"undefined\"){              $('.vne_video').each(function(key, val){                  var videoId = $(this).html().trim();                  var vneVideo = '<div style=\"text-align:center;\"><div class=\"vne_video\">'+videoId+'<\/div><\/div>';                  var parentDom = $(this).parent().get(0).tagName;                  var tableDom = $(this).parents('table');                  if(parentDom == 'TD' || parentDom == 'td')                  {                      tableDom.before(vneVideo).remove();                  }              });                Parser.SITE_URL = \"http:\/\/vnexpress.net\";              Parser.URL = \"http:\/\/st.f2.vnecdn.net\/responsive\/j\/v1\";              Parser.FLASH_URL = \"http:\/\/st.f4.doisong.vnecdn.net\/f\/v1\";              Parser.SITE_ID      = 1002966;              Parser.AUTO_PLAY    = 1;              Parser.parseAll();          }                  if (typeof(common.parserAdsFullScreen) != 'undefined' ) {              common.parserAdsFullScreen();          }                  \/\/resize images          if (device_env != 1 && typeof(common.resizeImageDetail) != 'undefined') {              common.resizeImageDetail();              $(window).resize(function() {                  common.delayFireOnce(1000).done(function() {                      common.resizeImageDetail();                  });              });          }      <\/script>              <!--BOX SHARE BOTTOM-->          <div class=\"social_share width_common\" id=\"social_like\">      <div class=\"item_social\" data-component=\"true\" data-component-type=\"like\" data-component-objectid=\"3340909\" data-component-siteid=\"1002966\" data-objecttype=\"1\"><\/div><\/div>          <!--END BOX SHARE BOTTOM-->          <!--Tin lien quan-->                          <div class=\"width_common mg_bottom_20\" id=\"box_tinlienquan\">                                              <div class=\"title_box_category width_common style_02\">                              <div class=\"txt_main_category\">                                  <a href=\"http:\/\/giadinh.vnexpress.net\/sai-lam-trong-chi-tieu\/topic-20181.html\" class=\"txt_vne\">Sai lầm trong chi tiêu<\/a>                              <\/div>                          <\/div>                                                              <div class=\"content_box_category width_common\">                                                      <ul class=\"list_news_dot_3x3\">                                                                      <li>                                          <a href=\"http:\/\/giadinh.vnexpress.net\/tin-tuc\/tieu-dung\/nhung-cach-chi-tieu-khien-ban-de-mac-bay-no-nan-3326338.html?utm_source=detail&utm_medium=box_topic&utm_campaign=boxtracking\" title=\"Những cách chi tiêu khiến bạn dễ mắc bẫy nợ nần\" alt=\"Những cách chi tiêu khiến bạn dễ mắc bẫy nợ nần\" class=\"txt_666\">Những cách chi tiêu khiến bạn dễ mắc bẫy nợ nần<\/a>                                          <span class=\"txt_666\">(11\/12)<\/span>                                          <span class=\"no_wrap\">                                              <img class=\"icon_content icon_title_0\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/img_blank.gif\" alt=\"\" \/>                                              <a class=\"icon_commend\" href=\"http:\/\/giadinh.vnexpress.net\/tin-tuc\/tieu-dung\/nhung-cach-chi-tieu-khien-ban-de-mac-bay-no-nan-3326338.html#box_comment\" style=\"white-space: nowrap; cursor: pointer; display: none;\"><span class=\"txt_num_comment\" data-type=\"comment\" data-objecttype=\"1\" data-objectid=\"3326338\"><img class=\"icon_content icon_title_coment\" alt=\"\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/img_blank.gif\">&nbsp;<\/span><\/a>                                        <\/span>                                      <\/li>                                                                      <li>                                          <a href=\"http:\/\/giadinh.vnexpress.net\/tin-tuc\/tieu-dung\/hoi-tiec-lon-nhat-cua-nhieu-nguoi-la-khong-tiet-kiem-tu-thoi-tre-3321176.html?utm_source=detail&utm_medium=box_topic&utm_campaign=boxtracking\" title=\"Hối tiếc lớn nhất của nhiều người là không tiết kiệm từ thời trẻ\" alt=\"Hối tiếc lớn nhất của nhiều người là không tiết kiệm từ thời trẻ\" class=\"txt_666\">Hối tiếc lớn nhất của nhiều người là không tiết kiệm từ thời trẻ<\/a>                                          <span class=\"txt_666\">(8\/12)<\/span>                                          <span class=\"no_wrap\">                                              <img class=\"icon_content icon_title_0\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/img_blank.gif\" alt=\"\" \/>                                              <a class=\"icon_commend\" href=\"http:\/\/giadinh.vnexpress.net\/tin-tuc\/tieu-dung\/hoi-tiec-lon-nhat-cua-nhieu-nguoi-la-khong-tiet-kiem-tu-thoi-tre-3321176.html#box_comment\" style=\"white-space: nowrap; cursor: pointer; display: none;\"><span class=\"txt_num_comment\" data-type=\"comment\" data-objecttype=\"1\" data-objectid=\"3321176\"><img class=\"icon_content icon_title_coment\" alt=\"\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/img_blank.gif\">&nbsp;<\/span><\/a>                                        <\/span>                                      <\/li>                                                                      <li>                                          <a href=\"http:\/\/giadinh.vnexpress.net\/tin-tuc\/to-am\/ban-la-mau-nguoi-tiet-kiem-hay-tieu-hoang-3310018.html?utm_source=detail&utm_medium=box_topic&utm_campaign=boxtracking\" title=\"Bạn là mẫu người tiết kiệm hay tiêu hoang\" alt=\"Bạn là mẫu người tiết kiệm hay tiêu hoang\" class=\"txt_666\">Bạn là mẫu người tiết kiệm hay tiêu hoang<\/a>                                          <span class=\"txt_666\">(7\/12)<\/span>                                          <span class=\"no_wrap\">                                              <img class=\"icon_content icon_title_0\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/img_blank.gif\" alt=\"\" \/>                                              <a class=\"icon_commend\" href=\"http:\/\/giadinh.vnexpress.net\/tin-tuc\/to-am\/ban-la-mau-nguoi-tiet-kiem-hay-tieu-hoang-3310018.html#box_comment\" style=\"white-space: nowrap; cursor: pointer; display: none;\"><span class=\"txt_num_comment\" data-type=\"comment\" data-objecttype=\"1\" data-objectid=\"3310018\"><img class=\"icon_content icon_title_coment\" alt=\"\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/img_blank.gif\">&nbsp;<\/span><\/a>                                        <\/span>                                      <\/li>                                                                      <li>                                          <a href=\"http:\/\/giadinh.vnexpress.net\/tin-tuc\/tieu-dung\/hoi-han-vi-thoi-trai-tre-tieu-hoang-3322054.html?utm_source=detail&utm_medium=box_topic&utm_campaign=boxtracking\" title=\"Hối hận vì thời trai trẻ tiêu hoang\" alt=\"Hối hận vì thời trai trẻ tiêu hoang\" class=\"txt_666\">Hối hận vì thời trai trẻ tiêu hoang<\/a>                                          <span class=\"txt_666\">(3\/12)<\/span>                                          <span class=\"no_wrap\">                                              <img class=\"icon_content icon_title_0\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/img_blank.gif\" alt=\"\" \/>                                              <a class=\"icon_commend\" href=\"http:\/\/giadinh.vnexpress.net\/tin-tuc\/tieu-dung\/hoi-han-vi-thoi-trai-tre-tieu-hoang-3322054.html#box_comment\" style=\"white-space: nowrap; cursor: pointer; display: none;\"><span class=\"txt_num_comment\" data-type=\"comment\" data-objecttype=\"1\" data-objectid=\"3322054\"><img class=\"icon_content icon_title_coment\" alt=\"\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/img_blank.gif\">&nbsp;<\/span><\/a>                                        <\/span>                                      <\/li>                                                                      <li>                                          <a href=\"http:\/\/giadinh.vnexpress.net\/tin-tuc\/tieu-dung\/hau-het-cac-gia-dinh-giau-co-mat-sach-tai-san-chi-sau-1-2-the-he-3312902.html?utm_source=detail&utm_medium=box_topic&utm_campaign=boxtracking\" title=\"Hầu hết các gia đình giàu có mất sạch tài sản chỉ sau 1-2 thế hệ\" alt=\"Hầu hết các gia đình giàu có mất sạch tài sản chỉ sau 1-2 thế hệ\" class=\"txt_666\">Hầu hết các gia đình giàu có mất sạch tài sản chỉ sau 1-2 thế hệ<\/a>                                          <span class=\"txt_666\">(17\/11)<\/span>                                          <span class=\"no_wrap\">                                              <img class=\"icon_content icon_title_0\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/img_blank.gif\" alt=\"\" \/>                                              <a class=\"icon_commend\" href=\"http:\/\/giadinh.vnexpress.net\/tin-tuc\/tieu-dung\/hau-het-cac-gia-dinh-giau-co-mat-sach-tai-san-chi-sau-1-2-the-he-3312902.html#box_comment\" style=\"white-space: nowrap; cursor: pointer; display: none;\"><span class=\"txt_num_comment\" data-type=\"comment\" data-objecttype=\"1\" data-objectid=\"3312902\"><img class=\"icon_content icon_title_coment\" alt=\"\" src=\"http:\/\/st.f1.doisong.vnecdn.net\/i\/v5\/graphics\/img_blank.gif\">&nbsp;<\/span><\/a>                                        <\/span>                                      <\/li>                                                              <\/ul>                              <div class=\"block_view_more\">                                  <a href=\"http:\/\/vnexpress.net\/sai-lam-trong-chi-tieu\/topic-20181.html\" class=\"txt_view_more\">Xem thêm<\/a>                              <\/div>                                                                      <\/div>                  <\/div>                                  <div class=\"clear\">&nbsp;<\/div>      "}